/* Localized versions of Info.plist keys */

CFBundleName = "Rengöring av pappersmatningen";
CFBundleGetInfoString = "Insticksprogrammet Rengör pappersmatning, © Copyright 2007-2017 HP Development Company, L.P.";
